/* State and Keywordgroupnames */
"Keywords" = "Keywords";
"LangSyntax" = "Language Syntax";
"Numbers" = "Numbers";
"Characters" = "Characters";
"PreludeDefinitions" = "Prelude Definitions"
"PreludeFunctions" = "Prelude Functions"
"Comment" = "{- Comment -}";
"SingleComment" = "-- Comment";
"String" = "\"Strings\"";
